<HTML>
<HEAD>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1251">
<link href="class.css" rel="stylesheet" type="text/css">
</HEAD>
<BODY BGCOLOR=#FFFFFF LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH=0 MARGINHEIGHT=0>

<table width="800" height="100%" border="0" cellpadding="0" cellspacing="0">
<tr> 
<td>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr> 
<td width="229"><img src="images/mria_01.jpg" width="229" height="82"></td>
<td><img src="images/mria_02.jpg" width="571" height="82"></td>
</tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr> 
<td><img src="images/mria_03.jpg" width="800" height="72"></td>
</tr>
<tr>
<td><img src="images/mria_04.jpg" width="800" height="97"></td>
</tr>
</table>
</td>
</tr>
<tr>
<td height="100%">
<table width="100%" height="100%" border="0" cellpadding="0" cellspacing="0">
<tr> 
<td width="229" valign="top" background="images/mria_05.jpg">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr> 
<td width="15"><img src="images/e.gif" width="15" height="1"></td>
<td>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr> 
<td><a href="index.php?page=about">О компании</a></td>
<td><img src="images/e.gif" width="1" height="30"></td>
</tr>
<tr> 
<td><a href="index.php?page=service">Услуги компании</a></td>
<td><img src="images/e.gif" width="1" height="30"></td>
</tr>
<tr> 
<td><a href="index.php?page=price">Наши цены</a></td>
<td><img src="images/e.gif" width="1" height="30"></td>
</tr>
<tr> 
<td><a href="index.php?page=contacts">Контактная информация</a></td>
<td><img src="images/e.gif" width="1" height="30"></td>
</tr>
<tr> 
<td><a href="links" style="font-size: 7pt; color: #ffffff; text-decoration: none">ссылки <br>
<img src="images/e.gif" width="1" height="400" border="0"><!-- HotLog -->
<table border=0 cellspacing=0 cellpadding=0><tr>
<td><a href=http://click.hotlog.ru/?223385 target=_top><img src="http://img.hotlog.ru/cgi-bin/hotlog/count?im=2104" border=0></a></td>
<td><a href="http://www.syl.com/" target=_top><img 
src="http://img.hotlog.ru/cgi-bin/hotlog/count?im=3104" border=0 alt="online dating"></a></td></tr>
<script language="javascript">
hotlog_js="1.0";
hotlog_r=""+Math.random()+"&s=223385&im=604&r="+escape(document.referrer)+"&pg="+
escape(window.location.href);
document.cookie="hotlog=1; path=/"; hotlog_r+="&c="+(document.cookie?"Y":"N");
</script><script language="javascript1.1">
hotlog_js="1.1";hotlog_r+="&j="+(navigator.javaEnabled()?"Y":"N")</script>
<script language="javascript1.2">
hotlog_js="1.2";
hotlog_r+="&wh="+screen.width+'x'+screen.height+"&px="+
(((navigator.appName.substring(0,3)=="Mic"))?
screen.colorDepth:screen.pixelDepth)</script>
<script language="javascript1.3">hotlog_js="1.3"</script>
<script language="javascript">hotlog_r+="&js="+hotlog_js;
document.write("<tr><td colspan=2><a href='http://click.hotlog.ru/?223385' target='_top'><img "+
" src='http://hit10.hotlog.ru/cgi-bin/hotlog/count?"+
hotlog_r+"&' border=0 alt=HotLog></a></td></tr>")</script>
<noscript><tr><td colspan=2><a href=http://click.hotlog.ru/?223385 target=_top><img
src="http://hit10.hotlog.ru/cgi-bin/hotlog/count?s=223385&im=604" border=0 alt="HotLog"></a></td></tr></noscript>
</table>
<!-- /HotLog -->
</td>
</tr>

</table>
</td>
<td width="15"><img src="images/e.gif" width="15" height="1"></td>
</tr>
</table>
</td>
<td valign="top">
<title>Оценка недвижимости, оценить квартиру, как оценить квартиру, оценить стоимость квартиры, оценить недвижимость, как продать квартиру, как правильно продать квартиру, продать недвижимость, как продать недвижимость, сопровождение сделок с недвижимостью.</title>
<h5>УСЛУГИ КОМПАНИИ</h5>

<b>Виды деятельности и услуги, оказываемые нашей компанией: </b>

<br><br><li>Обучение Клиентов "на свой вариант сделки";</li>
<li>Обучение по специальности: "Маклер", "Брокер" с выдачей квалификационной карточки и сертификата;</li>  
<li>Продажа, обмен, расселение жилых помещений;</li>
<li>Выкуп квартир и комнат; </li>
<li>Поиск Покупателей на объекты недвижимости для приобретения в собственность;</li>
<li>Юридическое сопровождение Сделок </li>
<li>Разработка безопасных схем расчетов и взаиморасчетов;</li>
<li>Приведение правоустанавливающих документов в соответствии с действующим законодательством;</li>
<li>Организация и помощь в регистрации сделок в органах юстиции;</li>


<br><br><b>Индивидуальное обучение на свой вариант продажи квартиры</b>
<br><br>Данное индивидуальное обучение <b>Агентство недвижимости "МРИА"</b> проводит с собственниками квартир, желающими самостоятельно продать принадлежащую им недвижимость.
<br><br><b>Цель:</b> Сэкономить на комиссионном вознаграждении  риэлторских фирм, которое составляет в среднем 7-10% от рыночной стоимости квартиры заплатив при этом всего 500 долларов за обучение на свой вариант.

<br><br><b>Индивидуальное обучение делится на разделы:</b>
<br><br>1. Состав правоустанавливающих документов на вашу квартиру, необходимых для ее отчуждения;
<br>2. Оценка стоимости вашей квартиры;
<br>3. Определения мест и способов рекламы, разработка рекламных материалов;
<br>4. Обучение методом показов вашей квартиры потенциальным покупателям;
<br>5. Технология внесения аванса, задатка, составление договора;
<br>6. Составление договора Купли-продажи в простой письменной форме;
<br>7. Состав пакета для государственной регистрации договора отчуждения;
<br>8. Организация безопасных взаиморасчетов по договору отчуждения.
<br><br>Стоимость обучения по индивидуальной программе составляет 500 долларов США.
<br><br><b>Выгода:</b>
	<br><br>1. Большинство Агентств недвижимости определяют стоимость услуг по продаже недвижимости от ее рыночной стоимости, что составляет от 7-10 %, поэтому на продаже квартиры после индивидуального обучения  стоимость всего 500 долларов вы сэкономите огромные деньги, которые Вам пригодятся. 
<br>2. В случае  если вам не удалось продать вашу квартиру самостоятельно вы можете воспользоваться нашими услугами. <b>Агентство недвижимости "МРИА"</b>  окажет профессиональные услуги:  проведение эффективной рекламной кампании, выгодную продажу квартиры, осуществит подбор с учетом ваших требований варианта для покупки квартиры, юридическую экспертизу документов, сбор и подготовку необходимых документов для проведения сделки любой сложности, регистрацию прав собственности, а также обеспечит безопасность проведения расчетов. 



<a name = 3><br><b>Продажа квартиры</b>
<br>Для того чтобы продать принадлежащую Вам квартиру в Москве или Подмосковье необходимо:

<br><br><b>Оценить квартиру.</b> Цена квартиры зависит от того, в каком районе она расположена, от ее удаленности от метро, типа дома, этажа, статуса квартиры (свободная, приватизированная и т.д.), от площади квартиры, ее состояния (евроремонт, косметический ремонт, требует ремонта), наличия телефона, лифта и др. факторов. Для оценки квартиры необходимо обратиться к профессиональным риэлтерам, которые располагают обширными базами данных о совершившихся сделках купли-продажи квартир. Риэлтеры смогут точно определить рыночную стоимость Вашей квартиры методом сравнительного анализа с реальными ценами уже проданных квартир, что позволит избежать необоснованного завышения или занижения стоимости квартиры и выдадут Вам оценочный сертификат.

<br><br><b>Найти покупателя на квартиру.</b> представитель агентства выезжает к Вам, составляет подробное описание Вашей квартиры, размещает рекламу Вашей квартиры в печатных изданиях и риэлтерских компаниях. Также возможен поиск альтернативного жилья для Вас. Агент проведет предварительные переговоры с потенциальными покупателями, организует просмотр квартиры. 

<br><br><b>Подготовить необходимый пакет документов для сделки и проект договора купли-продажи недвижимости.</b> Даже если Вы самостоятельно нашли покупателя Вашей квартиры, подготовку документов необходимо доверить профессионалам, которые квалифицированно подготовят все необходимые документы и оформят договор купли-продажи. 

<br><br><b>Произвести взаиморасчеты с покупателем. </b>Взаиморасчеты обычно осуществляются с использованием абонированной банковской ячейки, также могут применяться и другие формы взаиморасчетов.

<br><br><b>Оформить сделку купли-продажи недвижимости. </b>Зарегистрировать договор купли-продажи недвижимости в отделении Мосрегистрации и осуществить передачу недвижимости от продавца к покупателю.
<br>Сделка с участием или без участия агентства недвижимости проводится практически по одной схеме. Поэтому давайте начнем сначала.
<br>Допустим, у вас есть квартира, которую вы решили продать. Основная масса сделок на рынке недвижимости - примерно 80% - это так называемые альтернативные, продажа своей квартиры для покупки другой. Но сегодня мы будем говорить только о продаже жилья с целью получения денег, так как в любую комбинированную сделку эта процедура включена.

<br><br><b>Оценка возможностей, консультации</b>
<br>Первое, с чего нужно начинать при продаже квартиры, - хотя бы примерно оценить собственность, то есть получить информацию о стоимости. Самый простой способ - изучение московских риэлторских изданий, оперативно подающих подобную информацию, например, газета "Из рук в руки". Обязательно имейте в виду, что цены на квартиры, проставленные в газете, - не факт, а пожелания продавцов.

<br><br><b>Реклама</b>
<br>Следующий немаловажный момент - подача квартиры на рынок. Нужно сделать так, чтобы о ней узнало как можно больше потенциальных покупателей. На сегодняшний день в Москве существует порядка тысячи мелких и средних агентств недвижимости, где информацию о вашей квартире бесплатно примут, внесут в базу и будут предлагать всем потенциальным покупателям. Крупные агентства недвижимости такую информацию не принимают, предпочитая заключение эксклюзивного договора, который предполагает перекладывание всех забот по рекламе, оформлению и сбору пакета необходимых документов на свою фирму.
<br>Еще один способ - подача объявления в газету "Из рук в руки" или в Internet с указанием вашего контактного телефона (как правило, домашнего). Здесь есть свои плюсы и минусы. Указывая домашний телефон, вы имеете прямой контакт с покупателем или агентством недвижимости. Но имейте в виду, что, общаясь с этими людьми напрямую, нельзя предугадать, насколько порядочен тот или иной позвонивший и каковы его настоящие намерения.
<br>Многое зависит от регулярности подачи объявлений. Если квартира выставлена по ликвидной цене, объявление должно выходить не менее двух раз в неделю. Если квартиру нужно продать очень быстро - три раза в неделю. Подавать объявление каждый день бессмысленно.

<br><br><b>Показ, торг</b>
<br>Начинаются ответные звонки, вы проводите переговоры, общаетесь, согласовываете время просмотров. К этому надо относиться очень аккуратно. Вы не знаете людей, заходящих в вашу квартиру, поэтому ценные вещи и предметы с видных мест лучше убрать. Но все равно придется показывать все "закоулки" (например, есть ли обои за шкафом). Опыт показывает, что потенциального покупателя интересует только состояние комнат и высота потолка. Он может рассматривать комнаты больше пяти минут только в том случае, если предполагается продажа квартиры с мебелью или перепланировка. Если же такой договоренности нет, а интерес к мебели возник - это ненормально и должно вас насторожить.
<br>Допустим, человек согласился купить квартиру и готов обсуждать условия ее продажи. Начинается торг. Есть специальное выражение - выдержать торг. Согласившись сразу на условия покупателя, вы покажете, что можете двигаться в цене и дальше, чем воспользуются незамедлительно. Это элементарная психология, и так происходит часто.
<br>Совет: первому клиенту, решающему немедленно купить вашу квартиру по первой же предлагаемой цене, мы рекомендуем ее… не продавать. Есть основание предположить, что вы недооценили квартиру и продаете дешево. Хотя, может быть, вам просто повезло, и это именно тот человек, которому нужна квартира именно в этом месте, именно за эту цену. Такое тоже случается.
<br>Если на просмотр покупатель пришел с представителем какого-нибудь агентства недвижимости - у вас есть шанс получить часть услуг практически бесплатно. Агент может попытаться решить Ваши проблемы в пределах одного агентства недвижимости, таким образом, вольно или невольно, вы попадаете на обслуживание определенной фирмы, которая может… выставить счет за это самое обслуживание. Например, сказать, что "...ситуация более чем серьезная, мы беремся ее решить, и стоит это столько-то". Вы вправе принимать или не принимать предлагаемые условия, можете отказаться от услуг и заняться продажей самолично.
<br>Еще один совет: если квартира продается без участия агентства, продавцам лучше проводить переговоры у себя дома или в офисе, покупателям - у себя. В таких случаях присутствует элемент "своей" территории, где человек чувствует себя уютнее, спокойнее, уверенней.

<br><br><b>Договоренность с продавцом (покупателем)</b>
<br>Многие продавцы после вроде бы положительного решения, высказанного на словах, снимают рекламу квартиры, не предполагая, что покупатель может продолжать поиски более выгодного варианта. Поэтому, достигнув договоренности, продавцы должны ставить вопрос о некоторой предоплате в обеспечение обязательства купить вашу квартиру.
<br>Покупателям же мы советуем этот вопрос не ставить, уйти от него, чтобы быть свободными в своих дальнейших действиях. Правда, в этом случае есть риск понравившуюся квартиру "упустить", если продавец найдет более выгодного клиента.
<br>Дальше следует довольно щекотливый момент. Допустим, вы договорились, что покупатель дает какое-то количество денег в обеспечение приобретения вашей квартиры. Как провести это, как передать деньги, чтобы в дальнейшем не возникло проблем?
<br>Существуют юридические понятия: соглашение о задатке и авансовое соглашение. Если вы, как продавец квартиры, подписали соглашение о задатке, то должны понимать, что расторжение договора о намерениях, то есть отказ от продажи квартиры этому покупателю, может повлечь определенные санкции. Поскольку, с юридической точки зрения, это читается как "невыполнение обязательств продавца и возврат суммы в двойном размере". Таким образом, опытный и грамотный покупатель со своим юристом легко поставят вас в финансовую зависимость.
<br>Для покупателя квартиры, кроме адреса, ценовых характеристик и сроков продажи, нужно не забыть оговорить сроки юридического (выписка) и физического освобождения квартиры. Физическое освобождение - это вывоз из нее вещей и мебели. Если сроки не оговорены, покупатель часто настаивает на освобождении квартиры сразу после подписания нотариального договора.

<br><br><b>Проверка, подготовка сделки, сбор документов</b>
<br>После того как составлены все бумаги и принята предоплата за квартиру, начинается процедура подготовки сделки. На продавцов возлагается обязанность собрать полный комплект документов. Это означает необходимость пробежать по всем инстанциям и добиться, - подчеркиваю, в определенные сроки - получения нужных бумаг. Это довольно сложная процедура.

<br><br><b>Для продажи квартиры необходимо иметь на руках следующие документы:</b>
<br>1. Правоустанавливающие документы, в зависимости от способа приобретения квартиры, например: Договор передачи, Свидетельство о собственности на жилище, Справка ЖСК о выплаченном пае, регистрационное удостоверение БТИ, Свидетельство о праве на наследство, договоры купли-продажи, дарения, мены, ренты, решение суда. Если документы на квартиру утеряны, то жилье можно продать по Выписке из реестра, которую выдает Комитет по регистрации. Правда, в этом случае надо иметь в виду, что теоретически выписку можно брать хоть каждый день. То есть возможна ситуация, когда продавец, приняв у вас предоплату, завтра продаст свою квартиру другому покупателю. Поэтому в таком случае в качестве предоплаты мы советуем давать не больше $100-200, чтобы свести свои потери к минимуму.
<br>2. В БТИ необходимо получить: справку (форма 11-А, действительна 1 месяц); поэтажный план, экспликацию (действительны 1 год).
Чтобы собрать эти бумаги, потребуются оригиналы самих правоустанавливающих документов, ваш паспорт и около 150 руб.
<br>3. В РЭУ нужно взять:
<br>- выписку из домовой книги - в паспортном столе;
<br>- копию финансово-лицевого счета и справку об отсутствии задолженности по квартплате - в бухгалтерии. 
<br>Все эти справки действительны 1 месяц. Чтобы их собрать, вам потребуются книжка по квартплате, паспорт или доверенность (если вы не собственник).
<br>4. Нотариально удостоверенное согласие супруга (соответственно, продавца или покупателя) на отчуждение (приобретение) квартиры.
<br>5. Разрешение органов опеки и попечительства, если в сделке участвуют несовершеннолетние дети.
<br>6. Справки из налоговой инспекции, если квартира получена в дар или по наследству, или находится в Московской области.
<br>7. Передаточный акт, если квартира отчуждалась после 01.03.96 г.
<br>После того как все вышеназванные документы будут собраны, нужно обязательно их сверить на соответствие фамилий, адресов, дат, подписей и их расшифровок, размеров всех фигурирующих площадей. На сегодняшний день мы насчитали порядка 20-22 видов правоустанавливающих документов на квартиру, которые только могут быть. Подчеркиваю - не 2, не 5, не 8, а 22! Поэтому мы настоятельно рекомендуем на этом этапе получить юридическую консультацию. Покупателям квартиры - чтобы понять, насколько эти документы соответствуют требованиям закона. Продавцу - чтобы быть уверенным, что по ним возможно продать квартиру в указанные сроки. Часто складывается ситуация, когда продавец, считая, что имеет на руках достаточные для сделки документы, берет задаток под четко оговоренные сроки оформления, а выдержать их не может. Вдруг выясняется, что кто-то из собственников умер, а наследство не открывалось, потому что люди думали, что это не нужно. В результате продать такую квартиру нельзя до тех пор, пока не утрясешь все юридические формальности.

<br><br><b>Банк, нотариус, регистрация</b>
Но, предположим, все документы на квартиру в порядке и наступает время обсудить вопросы по взаиморасчетам, где и как их производить. Самый распространенный способ - расчет через банковскую ячейку под зарегистрированный на имя покупателя договор купли-продажи квартиры. Советуем вам очень внимательно подойти к выбору банка. Если покупатель предлагает конкретный банк, мотивируя тем, что там хранятся его деньги, а председатель правления его лучший друг, мы рекомендуем на этот вариант не соглашаться. В этой ситуации вполне допустимы всякого рода злоупотребления клиентским положением. Должна быть нейтральная территория, которая устроит обе стороны. Поэтому вопрос по взаиморасчетам нужно обязательно проговаривать заранее, еще в момент передачи (или получения) задатка.
<br>После закладки денег вам предстоит нотариальное (по вашему желанию) оформление договоров или сразу сдача документов на государственную регистрацию.

<br><br><b>Юридическое и физическое освобождение, акт приема-передачи</b>
Когда вы, наконец, получите зарегистрированные договоры купли-продажи квартиры со Свидетельствами о государственной регистрации прав, вам предстоит юридическое (снятие с регистрационного учета) и физическое (вывоз вещей) освобождение квартиры. И если вы не договорились о задержке денег до передачи квартиры по акту (составляется в простой письменной форме в момент передачи ключей от квартиры и книжек о коммунальных платежах), вам будет проблематично контролировать процесс.
<br>Вот в общих чертах основные правила, которыми нужно руководствоваться, покупая или продавая квартиру. Если вы серьезно подойдете к нашим советам и пожеланиям, внимательно изучите порядок оформления и подготовки соответствующих документов, можете смело приступать к совершению сделки. А если у вас осталось сомнение в возможности самостоятельного ее проведения Вы можете: первое- пройти у нас индивидуальное обучение по программе "Обучение на свой вариант); второе- заказать выполнение этих услуг в нашей Компании.


</td>
</tr>
</table>
</td>
</tr>
<tr>
<td>&nbsp;</td>
</tr>
</table>
</BODY>
</HTML>